// 组合框



var storeshortname=[{"id":1,"text":"联融公司"},
    {"id":2,"text":"东莞二店"},
    {"id":3,"text":"许昌一店"},
    {"id":4,"text":"太原一店"},
    {"id":5,"text":"广州一店"},
    {"id":6,"text":"平顶山一店"},
    {"id":7,"text":"立刻贷一店"},
    {"id":8,"text":"南阳一店"},
    {"id":9,"text":"郑州一店"},
    {"id":10,"text":"东莞一店"},
    {"id":11,"text":"p2p"},
    {"id":12,"text":"驻马店一店"},
    {"id":13,"text":"新乡一店"},
    {"id":14,"text":"信阳一店"},
    {"id":15,"text":"洛阳一店"},
    {"id":16,"text":"立刻贷二店"},
    {"id":17,"text":"总部"},
    {"id":18,"text":"郑州二店"},
    {"id":19,"text":"河南分中心"},
    {"id":20,"text":"南宁一店"},
    {"id":21,"text":"广州分中心"},
    {"id":22,"text":"东莞分中心"},
    {"id":23,"text":"名车世家"}
]
